[
  {
    "content": "<div class=\"header-h1\"> <h1 class=\"text-center\"><span>DnD</span></h1>\n  </div>          <br>\n\n            <p class=\"text-justify\">Dungeons & Dragons (D&D, DnD; Подземелья и драконы) — настольная ролевая игра в жанре фэнтези,\n                разработанная Гэри Гайгэксом и Дэйвом Арнесоном. Впервые была издана в 1974 году компанией «Tactical Studies Rules, Inc.» (TSR).\n                С 1997 года издаётся компанией «Wizards of the Coast» (WotC).</p>\n            <p class=\"text-justify\">В игре участвуют <span class=\"letter\" >ведущий</span> (так называемый «мастер») и несколько игроков,\n                число которых варьируется в зависимости от редакции и пожеланий участников. Обычно один игрок руководит в игровом мире\n                действиями одного персонажа. Мастер действует от лица всех неигровых персонажей, описывает окружающую среду и происходящие\n                в ней события.</p>\n\n            <p class=\"text-left\"><img src=\"img/a830698d90d1322c81abfb349b9o--suveniry-i-podarki-kejs-igroka-dungeons-and-dragons.jpg\" width=25% height=25% alt=\"Набор для игры\" align=\"left\"></p>\n            <figcaption class=\"text-left\" style=\"font-style: italic\">Стандартный набор участника игры</figcaption><br>\n\n            <p class=\"text-justify\">В течение игры каждый игрок задаёт действия для своего персонажа, а результаты действий определяются мастером\n                в соответствии с правилами. Случайные события моделируются броском кубика. Иногда решения мастера могут не соответствовать правилам.\n                Это является Золотым правилом игры:</p>\n            <br>\n            <p class=\"letter2 text-center\">«ГМ всегда прав»</p>\n            <br>\n            <p class=\"text-justify\">Традиционно руководство игры или свод правил включает в себя три книги: «Player’s Handbook», «Dungeon Master’s Guide»\n                и «Monster Manual». Также существуют различные дополнения, которые мастер может использовать по своему усмотрению.</p>\n            <p class=\"text-justify\"> Иногда для игры используются различные карты, чтобы визуально изобразить ситуации в игре, также могут\n                использоваться фигурки персонажей и их противников. Но основным, а иногда и единственным требованием для игры является наличие листов\n                персонажей и набора кубиков — <span class=\"letter\">дайсов</span> — игральных костей с заданным числом сторон (d4, d6, d8, d10, d12,\n                d20, d100 (процентовый кубик)).</p>\n            <p class=\"text-right\"><img src=\"img/NCKMOpOnitM.jpg\" width=25% height=25% alt=\"Набор для игры\"><figcaption class=\"text-right\" style=\"font-style: italic\">Пирамида для создания персонажа, исходя из предпочтений игрока</figcaption>\n</p>\n          <br>\n            <br>\n            <br>"
  },
  {
    "content": "<div class=\"header-h1\"> <h1 class=\"text-center\"><span>Masks: a New Generation</span></h1>\n   </div>         <br>\n            <p class=\"text-center\"><img src=\"img/00_Banner.jpg\" width=35% height=35% alt=\"Masks\"></p>\n            <figcaption class=\"text-center\" style=\"font-style: italic\">Наши юные герои, что попутно разрушат полгорода</figcaption>\n            <br>\n\n            <p class=\"text-justify\">    Как вы стали теми, кто вы есть? Кто на это повлиял? Семья? Друзья? Враги? Masks это игра про молодых супергероев в\n                мире, где необычными способностями никого не удивишь и быть героем на удивление просто (по крайней мере, на первый взгляд), вот только\n                каким героем? Каждый видит это занятие по-своему и каждый хочет навязать именно своё виденье. А вам, между прочим, ещё надо в школу\n                успеть и признаться Мэри в любви. И перед тем как мы начнём, надо сказать одну простую вещь — masks по умолчанию довольно светлая история,\n                будьте аккуратны с тёмными темами, помните <span class=\"letter\">три принципа мира:</span></p>\n\n            <ul class=\"text-align\">\n                <li style=\"font-size: large\">Вы не убиваете (нет, ноги тоже не отрываете, как выяснилось, это очень важное уточнение)</li>\n                <li style=\"font-size: large\">На вас не охотятся в открытую</li>\n                <li style=\"font-size: large\">Вы ещё не завоевали репутацию, чтобы вас действительно любило общество</li>\n            </ul>\n\n            <p class=\"text-justify\">    Всё это может измениться, краски могут сгуститься, герои могут навлечь на себя гнев всего города, озлобиться, стать\n                антигероями, НПС могут умереть, но на начало игры расклад именно такой.</p>\n\n            <p class=\"text-justify\">    <span class=\"letter\">Хэлсион сити</span> — типичный город из комиксов, это и светлый Метрополис из произведений о\n                Супермене и мрачный Готэм из Бэтмена, Стар Сити из похождений Зелёной Стрелы, Нью-Йорк и всё что вам надо. С 30-х годов прошлого века\n                именно это место стало настоящим магнитом для супергероев, которых условно можно разделить на 3 поколения — Золотое, Серебряное и Бронзовое.\n                Если вы уже провели параллели с комиксами, то поздравляю, вы абсолютно правы.</p>\n            <p class=\"text-justify\">    Masks — крайне увлекательная, отлично написанная игра, которая хорошо оцифровывает основные ситуации, в которые\n                попадают герои в такого рода историях. Плейбуки позволяют создать практически любого персонажа и неплохо раскрывают суть каждого типажа.\n                Отличный инструментарий для создания отличной истории в жаре подростковой супергероики. Система даёт механизмы практически для любого\n                сюжетного хода и подталкивает игроков к развитию персонажей и их взаимоотношений. А уж если вы фанат комиксов, то почему вы ещё здесь? </p>\n            <br>\n            <br>\n            <br>"
  },
  {
    "content": "<div class=\"header-h1\"> <h1 class=\"text-center\"><span>Blades in the Dark</span></h1>\n   </div>         <br>\n\n            <p class=\"text-center\"><img src=\"img/kJjAWYQ2XA4.jpg\" width=70% height=10% alt=\"Клинки во тьме\"></p>\n            <figcaption class=\"text-center\" style=\"font-style: italic\">Работники ножа и топора</figcaption><br>\n\n            <p class=\"text-justify\">Если кто-то возьмётся составить список настольных ролевых игр, которые оказали наибольшее влияние на индустрию за\n                последние годы, то в нём вы точно найдёте Blades in the Dark — возможно, даже на первом месте. «Клинки» стали феноменом, покорив\n                поклонников НРИ чётко выверенной темой, сбалансированным сеттингом (здесь удачное соотношение «белых пятен» и прописанных деталей),\n                фокусом игры и очень гибкой системой правил. Разумеется, автор и геймдизайнер Джон Харпер («Леди Блекбёрд», «Дороги духов») не сразу\n                нашёл идеальную формулу — он шёл к ней три года, с первых черновиков, которые дорабатывал вместе с сообществом.</p>\n            <p class=\"text-justify\">Действие игры разворачивается в условном мире тёмного фэнтези. Много веков назад случился катаклизм, из-за которого\n                погасло солнце (на температуре планеты это волшебным образом не отразилось) и рухнули Врата Смерти. Духи ворвались в людской мир и\n                терроризируют живых. После смерти душа не уходит в иное измерение, а остаётся на бренной земле. Играть предстоит в большом индустриальном\n                городе-порте Даскволле, вдохновлённом Англией конца XIX — начала XX века с её газовыми фонарями, поездами, пороховым оружием, печатными\n                станками и дымом от беспрестанно работающих фабрик. Даскволл питает субстанция под названием электроплазма, которую добывают из крови\n                огромных морских чудовищ — левиафанов.</p>\n\n            <p class=\"text-right\"><img src=\"img/470x0_7vroPcaXC9HcDFvGggVBWVFiVPaFrFzx___jpg____4_697ff4d0.jpg\" width=30% height=10% alt=\"Клинки во тьме\"></p>\n            <figcaption class=\"text-right\" style=\"font-style: italic\">Карта города</figcaption><br>\n\n            <p class=\"text-justify\">Игра наверняка понравится тем, кому по душе эстетика Dishonored и викторианской Англии, сюжеты в духе плутовских\n                романов и авантюрных фильмов про обаятельных преступников. Но стоит быть готовыми к тому, что по игровому процессу «Клинки» сильно\n                отличаются от популярных НРИ вроде D&D. Поэтому разделы для игроков и ведущих следует читать <span class=\"letter\">особенно внимательно.</span></p>\n            <br>\n            <br>\n            <br>"
  },
  {
    "content": "<div class=\"header-h1\"> <h1 class=\"text-center\"><span>World of Darkness</span></h1>\n   </div>         <br>\n\n            <p class=\"text-justify\">Мир Тьмы — название двух вымышленных вселенных (сеттингов), созданных компанией White Wolf\n                Game Studio. Мир Тьмы представляет собой «магическую изнанку» повседневной жизни, современный мир, где втайне от людей, но рядом с ними\n                существуют вампиры, оборотни, призраки, маги, демоны и т. д. Первым продуктом по Миру Тьмы стала вышедшая в 1991 году настольная\n                ролевая игра Vampire: The Masquerade (VtM), предлагавшая игрокам отыгрывать вампиров. В дальнейшем вселенная стремительно развивалась,\n                на базе используемой в VtM ролевой системы Storytelling появились серии, позволяющие играть за других обитателей Мира Тьмы. По Миру Тьмы\n                было выпущено в общей сложности больше сотни игровых руководств, десятки романов, три компьютерные игры , коллекционная карточная игра, а\n                также телевизионный сериал.</p>\n            <p class=\"text-justify\">Мир Тьмы является отражением современного мира, но более тёмным и жестоким, полным тайн и интриг. Человечество является\n                лишь добычей для могущественных сверхъестественных существ, таких как вампиры, оборотни и призраки. От другой подобной фантастики ужасов\n                Мир Тьмы отличает тот факт, что эти существа — не одиночные хищники, которых можно выследить и уничтожить; их число достаточно велико,\n                чтобы создать скрытое от глаз смертных общество и управлять людьми, как марионетками, в своей борьбе за власть и смертельных играх. Однако\n                даже для них развитие человеческой цивилизации стало большой проблемой, и могущественные тёмные Князья и Лорды, правившие миром в прошлые\n                столетия, вынуждены прилагать огромные усилия, чтобы удерживать остатки контроля над развивающимся человечеством.</p>\n            <p class=\"text-justify\">Компания White Wolf создала за 12 лет (1991—2003) следующие тематические линейки, действие которых разворачивается в Мире Тьмы:</p>\n            <ul>\n                <li>Vampire: The Masquerade (Вампир: Маскарад)</li>\n                <li>Werewolf: The Apocalypse (Оборотень: Апокалипсис)</li>\n                <li>Mage: The Ascension (Маг: Восхождение)</li>\n                <li>Wraith: The Oblivion (Призрак: Забвение)</li>\n                <li>Changeling: The Dreaming (Подменыш: Греза)</li>\n                <li>Hunter: The Reckoning: Wayward (Охотник: Расплата)</li>\n                <li>Demon: The Fallen (Демон: Падший)</li>\n                <li>Mummy: The Resurrection (Мумия: Воскрешение)</li>\n                <li>Kindred of the East (Собратья Востока)</li>\n                <li>Orpheus (Орфей)</li>\n            </ul>\n"
  },
  {
    "content": "<div class=\"header-h1\"> <h1 class=\"text-center\"><span>Mouse Guard</span></h1>\n   </div>         <br>\n\n  \n            <p class=\"text-center\"><img src=\"img/img-GaTgZfRE.jpg\" width=100% height=35% alt=\"Mouse Guard\"></p>\n            <p class=\"text-justify\">…Огромное и неуязвимое чудовище с клешнями вот-вот разорвёт на части белого мышонка с копьём. Бурный поток через секунду вынесет мышиный плот из листьев прямо на камни. Гигантские капли воды с неба с минуты на минуту затопят последний дом в деревне вместе с жителями. Такова «Мышиная Стража» — настольная ролевая игра об опасностях, которые мы, люди, даже не замечаем.\n                Она основана на одноимённом комиксе Дэвида Питерсена. Это он придумал цивилизацию мышей, по развитию напоминающую наши Средние века. В графическом романе благородные грызуны помогают своим собратьям, борются с непогодой и сражаются с хищниками.</p>\n            <p class=\"text-justify\">Создание персонажа в «Мышиной Страже» примерно такое же, как и в других ролёвках: сначала игроки выбирают своим грызунам подходящие характеристики и навыки. А вот дальше нужно придумать Убеждения, Инстинкты и Цели. Эти параметры определяют ценности и поведение героя. Убеждение — то, во что верит персонаж и ради чего он готов действовать. Инстинкт — привычки или реакции на определённые ситуации. А Цель — конкретная задача на текущее задание. Любопытный момент: даже если отряд патрульных получит одно задание на всех — скажем, сопроводить торговца, — то Цели им выдадут всё равно разные. Например, нужно убедиться в сохранности товаров. Или попутно доставить письмо. Или ещё что-то в этом духе. Наконец, для грызуна нужно выбрать цвет шёрстки и плаща — последний, кстати, характеризует личные стремления и выдаётся наставником. Да, у каждого Стража есть свой учитель, который обучает новобранца патрулированию, сражениям, выживанию в дикой местности и прочим премудростям.</p>\n            <p class=\"text-left\"><img src=\"img/img-BraZKskw.jpg\" width=35% height=35% alt=\"Mouse Guard\" align=\"right\"></p>\n\n            <p class=\"text-justify\">Больше всего «Мышиную Стражу» полюбят поклонники комикса — это полноценная энциклопедия его вселенной. В книге правил детально описаны мир, история, поселения, география, существа и персонажи графического романа. Отдельная глава посвящена каждому времени года и сопутствующим опасностям — для мышей разница между зимой и летом колоссальна! События комикса представлены в виде готовых приключений — игроки могут взять на себя роли Лиама, Кензи, Саксона и Сэди и сами бросить вызов мышам-предателям из «Осени 1152».</p>\n\n"
  }

]